Tekla.Structures.DrawingInternal.dotGrPlugin_t


Tekla.Structures.DrawingInternal.dotGrPlugin_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrPlugin_t.Name


Tekla.Structures.DrawingInternal.dotGrPlugin_t.ToStruct(Tekla.Structures.Drawing.Plugin)


Tekla.Structures.DrawingInternal.dotGrPlugin_t.FromStruct(Tekla.Structures.Drawing.Plugin)
